<%@ page pageEncoding="UTF-8" %>
<li>1.&nbsp;구매대행은 한 주문서당 최대 15개품목 까지만 신청 가능합니다.</li>
<li>2.&nbsp;1688, 티몰, 타오바오 에서만 구매대행이 가능합니다.</li>
<li>3. 구매대행 상품urlL은 pc버전의 url로 입력해 주시고( 모바일 주소 불가), 구매대행 주문서 작성 시 옵션명은 판매 페이지에 있는 중국어 옵션명으로 똑같이 작성해 주시기 바랍니다.(구매 페이지 옵션이 영문인 경우 영문으로 작성)</li>
<li>4.&nbsp;구매견적이 완료된 이후에는 주문서 수정이 불가하며, 구매견적시 문제가 발생되는 경우 쪽지로 안내드리오니 받은쪽지함을 확인바랍니다. </li>
<li>5.&nbsp;구매완료 이후(주문서의 상태가 구매완료, 중국판매자가 제품발송 전) 단순변심으로 인한 주문 취소 시 제비 취소 수수료 2,000원 제외 후 환불진행됩니다.(중국 내 반품 배송료가 발생하는 경우 추가 청구)</li>
<li>6.&nbsp;구매대행 상품을 판매자가 발송한 이후 주문취소시 제비 취소 수수료 3,000원 제외 후 환불진행됩니다.(중국 내 반품 배송료가 발생하는 경우 추가차감)</li>
<li>7. 입고된 상품의 무료보관기간은 입고된 날로부터 30일까지이며, 30일 이후에는 보관료 5000원이 배송비에 추가청구되고 총 60일 경과후에는 상품이 폐기처리 됩니다. (예약상품+일반상품 구매시 예약상품의 발송일자를 꼭 확인하시어 유의바랍니다.)</li>
<li>8.&nbsp;구매대행 진행시 신청 제품의 판매 상태(품절, 판매중단등)와 선적 및 통관이 불가능 한 경우 주문이 진행되지 않을수 있습니다.(액체류는 구매대행이 불가합니다.)</li>
<li>9.&nbsp;구매대행 주문서의 수정요청 및 결제요청일이 7일 이상 경과되면 자동으로 주문서는 취소 처리됩니다. 취소처리된 주문서는 복구가 불가합니다.</li>
<li>10.&nbsp;제비는 관련법규를 준수하며 가품 및 이미테이션제품은 구매대행 진행이 불가합니다.</li>
<li>11.&nbsp;선적이 불가능 하거나 통관이 불가능한 상품 구입으로 인한 불이익은 제비가 책임지지 않습니다.</li>
<li>12.&nbsp;구매대행은 나눔배송, 묶음배송 처리가 불가합니다. 따라서 먼저 입고된 상품을 먼저 배송진행하시는 것은 불가하오니 판매페이지에 명시되어있는 상품 발송일자를 꼭 확인 바랍니다.</li>
<li>13.&nbsp;한 쇼핑몰에서 한번에 결제하고 주문한 상품이 여러 개의 상품이라도 배송신청서 하나에 모두 등록하며, 상품들이 나뉘어 발송되어도 한 박스로 재포장 후 배송비를 책정합니다.</li>
<li>14. 출고포장은 주문서 한건이 하나의 박스로 포장 진행됩니다. 여러 쇼핑몰에서 구매하시거나, 같은 쇼핑몰에서 다르게 구매를 원하시는 상품들이라고 해도 주문서 한 건에 한번에 등록하셔야 합니다. 하나의 주문서에 작성된 상품은 기본적으로 모두 하나의 박스에 합포장으로 진행하며 구매견적이 완료되면 더이상 수정이 불가합니다.</li>
<li>15.&nbsp;정밀검수, 특수포장 옵션을 선택하지 않은 상품의 경우 파손시 보상되지 않으며, 상품의 정상입고여부(수량,디자인,품목 등)에 대해 제비에서 확인을 진행하지 않습니다. 단, 특수포장옵션을 이용하시더라도 파손이 쉬운 유리 및 사기, 목재제품의 경우 파손에 대해서 변상해드릴 수 없으니 주문시 유의해주시기 바랍니다.</li>
<li>16.&nbsp;구매대행은 배송대행이 포함됩니다. 배송대행 관련 유의사항은 배송대행 신청페이지에서 꼭 확인 부탁드립니다.</li>
<li>17.&nbsp;출고 후 파손발생시 택배사에 보상 접수 하여 주시길 바랍니다,</li>
<li>18.&nbsp;제비 신청서는 세관신고서에 반영됩니다. 반드시 정확한 정보를 기준으로 신청서를 작성해주셔야 합니다. 허위기재 혹은 미기재(언더벨류)로 발생되는 일에 대한 책임은 수취자에게 발생되며 제비에서 책임을 지지 않습니다..</li>
<li>19.&nbsp;관부가세 납부 대상 상품의 경우 관부가세 납부가 완료되어야 국내배송이 진행됩니다.</li>
<li>20.&nbsp;국내배송은 CJ택배로 진행되며 택배사의 규정상 포장 부피가 가로+세로+높이의 합이 130cm 를 초과하는 경우, 한 변의 길이가 100cm 를 초과하는 경우, 중량이 20kg을 초과하는 경우에는 화물택배로 전환되어 진행되고 배송비용은 착불청구 됩니다.<br>화물택배 전환발송 시 운송장이 변경되며 고객센터로 문의하시면 안내 받으실 수 있습니다. (선안내되지 않습니다.)</li>
<li>21.&nbsp;오배송(분실 및 파손) 발생시 배송받으신 주문건의 내용물 전체사진, 박스(포장물) 외관 전체 사진, 수령하신 주문건의 운송장 사진을 배송 후 10일내에 문의하기 게시판에 업로드 해주세요. (10일경과 후 문의시 처리불가)</li>
<li>22.&nbsp;$150달러 이상 또는 수량 과다 시 목록통관 취하로 과세 될 수 있습니다. </li>
<li>23. 배송비 결제완료 이후 수취정보 변경 및 반송처리가 불가능합니다.</li>
<li>24. 통관시 생년월일로 통관이 불가합니다. 수취자명의이 올바른 개인통관부호를 입력해주시길 바랍니다.</li>
<li>25. 구매대행 서비스는 사업자통관 진행이 불가합니다.</li>
<li>26. 전자제품은 한사람당 한개만 전파인증, 전기안전인증이 면제되며, 1개초과 구매수량은 통관과정에서 폐기 대상이 될 수 있으므로 유의바랍니다. 식품이나 식물은 검역대상이 될 수 있으며 검역불가로 인한 보류, 폐기에 대해서는 제비에서 책임을 지지 않습니다.</li>
<li>27. 주문서의 상태가 입고완료, 결제대기, 결제완료 상태에서는 반품, 부가서비스 추가 등의 조치가 불가합니다.</li>
<li>28. $150달러 이상 또는 수량 과다 시 목록통관 취하로 과세 될 수 있습니다. 상품명, 수량, 금액이 실제품과 다를 시 과태료가 나올 수 있습니다.</li>
<li>29. 한 건이상의 주문서가 같은 날 출고되는 경우, 주문서들의 합산 구매금액이 150달러를 초과하는 경우 합산과세 대상이 됩니다. 합산과세가 우려되시는 경우 출고일을 다르게 출고해 주시기바랍니다.(평일기준 여유 있게 2~3일 간격으로) 합산과세 여부는 고객님께서 판단하셔서 출고 진행(배송비결제)을 하셔야 하며 합산과세 발생시 제비에서는 책임을 지지 않습니다.</li>
<li style="box-sizing: border-box; list-style: none; margin: 0px; padding: 0px; text-align: left; line-height: 1.8;"><br></li>
